/* Localized versions of Info.plist keys */

CFBundleName = "iTunes BitPerfect SampleRate";
CFBundleShortVersionString = "2.5";
CFBundleGetInfoString = "iTunes BitPerfect SampleRate version 2.5, Copyright © 2007-2011, Apple Inc., 2012,2017 RJVB";
NSHumanReadableCopyright = "Copyright © 2007-2011, Apple Inc., 2012,2017 RJVB";
